
/* Class = "NSButtonCell"; title = "Enable RWH"; ObjectID = "9"; */
"9.title" = "Enable RWH";

/* Class = "NSButtonCell"; title = "Entourage 2004 support"; ObjectID = "17"; */
"17.title" = "Entourage 2004 support";

/* Class = "NSTextFieldCell"; title = "Applies typography fix to support message consistent appearence, while message is recevied in  Entourage 2004."; ObjectID = "107"; */
"107.title" = "Applies typography fix to support message consistent appearence, while message is recevied in  Entourage 2004.";

/* Class = "NSButtonCell"; title = "Manage forward header"; ObjectID = "115"; */
"115.title" = "Manage forward header";

/* Class = "NSTabViewItem"; label = "Manage Headers"; ObjectID = "130"; */
"130.label" = "Manage Headers";

/* Class = "NSTabViewItem"; label = "About"; ObjectID = "131"; */
"131.label" = "About";

/* Class = "NSButtonCell"; title = "Apply typography to headers"; ObjectID = "204"; */
"204.title" = "Apply typography to headers";

/* Class = "NSTextFieldCell"; title = "Applies the customization and manages Forward header."; ObjectID = "206"; */
"206.title" = "Applies the customization and manages Forward header.";

/* Class = "NSTextFieldCell"; title = "Applies font, size, and color to Reply & Forward headers."; ObjectID = "208"; */
"208.title" = "Applies font, size, and color to Reply & Forward headers.";

/* Class = "NSTextFieldCell"; title = "Font:"; ObjectID = "210"; */
"210.title" = "Font:";

/* Class = "NSTextFieldCell"; title = "Color:"; ObjectID = "214"; */
"214.title" = "Color:";

/* Class = "NSTextFieldCell"; title = "Font Name and Size"; ObjectID = "217"; */
"217.title" = "Font Name and Size";

/* Class = "NSButtonCell"; title = "Select Font and Size"; ObjectID = "223"; */
"223.title" = "Select Font and Size";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "256"; */
"256.title" = "Radio";

/* Class = "NSButtonCell"; title = "Default Order"; ObjectID = "257"; */
"257.title" = "Default Order";

/* Class = "NSButtonCell"; title = "Outlook Mail Order"; ObjectID = "259"; */
"259.title" = "Outlook Mail Order";

/* Class = "NSButtonCell"; title = "Header label options [Apple Mail or Outlook Mail]"; ObjectID = "267"; */
"267.title" = "Header label options [Apple Mail or Outlook Mail]";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "303"; */
"303.title" = "Radio";

/* Class = "NSButtonCell"; title = "Default Label"; ObjectID = "304"; */
"304.title" = "Default Label";

/* Class = "NSButtonCell"; title = "Outlook Mail Label"; ObjectID = "306"; */
"306.title" = "Outlook Mail Label";

/* Class = "NSBox"; title = "Box"; ObjectID = "317"; */
"317.title" = "Box";

/* Class = "NSButtonCell"; title = "Notify me, once new version available"; ObjectID = "327"; */
"327.title" = "Notify me, once new version available";

/* Class = "NSButtonCell"; title = "Support"; ObjectID = "328"; */
"328.title" = "Support";

/* Class = "NSButtonCell"; title = "Website"; ObjectID = "329"; */
"329.title" = "Website";

/* Class = "NSButtonCell"; title = "Feedback"; ObjectID = "330"; */
"330.title" = "Feedback";

/* Class = "NSTextFieldCell"; title = "Credits"; ObjectID = "331"; */
"331.title" = "Credits";

/* Class = "NSTextFieldCell"; title = "Jason Schroth (jschroth) extended his helping hands towards maintaining ReplyWithHeader mail bundle from Aug 9th, 2012 to Sep 16, 2013."; ObjectID = "332"; */
"332.title" = "Jason Schroth (jschroth) extended his helping hands towards maintaining ReplyWithHeader mail bundle from Aug 9th, 2012 to Sep 16, 2013.";

/* Class = "NSTextFieldCell"; title = "Saptarshi Guha (saptarshiguha) initially started ReplyWithHeader mail bundle development for Apple Mail Application on Oct 22nd, 2010. He handed over the project to Jason Schroth (jschroth)."; ObjectID = "333"; */
"333.title" = "Saptarshi Guha (saptarshiguha) initially started ReplyWithHeader mail bundle development for Apple Mail Application on Oct 22nd, 2010. He handed over the project to Jason Schroth (jschroth).";

/* Class = "NSTextFieldCell"; title = "ReplyWithHeader"; ObjectID = "334"; */
"334.title" = "ReplyWithHeader";

/* Class = "NSTextFieldCell"; title = "copyright"; ObjectID = "335"; */
"335.title" = "copyright";

/* Class = "NSButtonCell"; title = "Manage mail subject prefix [Re: =>RE: and Fwd: =>FW:]"; ObjectID = "348"; */
"348.title" = "Manage mail subject prefix [Re: =>RE: and Fwd: =>FW:]";
